Repository: kieulanalp/VNBrandManual
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: vi

source: [53052] Khi các khách sạn được cấp phép dưới bất kỳ thương hiệu IHG® nào bao gồm trên Công ty quản lý khách sạn và / hoặc Trang web chung thì phải rõ ràng rằng khách sạn là một doanh nghiệp riêng biệt và duy trì niềm tin của người tiêu dùng đối với thương hiệu của mình.
vi: [53052] Khi các khách sạn được cấp phép dưới bất kỳ thương hiệu IHG® nào thuộc một Công ty quản lý khách sạn và/hoặc tồn tại trên Trang web chung thì phải thể hiện rõ rằng khách sạn là một doanh nghiệp riêng biệt và duy trì niềm tin của người tiêu dùng đối với thương hiệu.

source: [53053] Khi có liên kết đến các khách sạn khác được cấp phép theo bất kỳ Trang web Khách sạn Độc lập nào của thương hiệu IHG®, thì nó phải được vận hành bởi cùng một chủ sở hữu hoặc công ty quản lý và bao gồm một liên kết quay lại Trang web Độc lập của khách sạn.
vi: [53053] Khi có liên kết đến bất kỳ Trang web Khách sạn Độc lập nào của các khách sạn khác được cấp phép dưới thương hiệu IHG®, thì nó phải được vận hành bởi cùng một chủ đầu tư hoặc công ty quản lý và bao gồm một liên kết quay lại Trang web Độc lập của khách sạn.

source: [53056] Khả năng đặt phòng trực tiếp cho các khách sạn IHG® xuất hiện trên trang web phải được xây dựng bằng Công cụ URL IHG®> Hỗ trợ chuyển hướng.
vi: [53056] Chức năng đặt phòng trực tiếp cho các khách sạn IHG® xuất hiện trên trang web phải được xây dựng bằng Công cụ URL IHG®> Hỗ trợ chuyển hướng.

source: [53059] khách sạn hiện được cấp phép dưới nhãn hiệu IHG® không được phép tham chiếu hoặc liên kết với thương hiệu của đối thủ cạnh tranh do thay thế khách sạn.
vi: [53059] khách sạn hiện được cấp phép dưới nhãn hiệu IHG® không được phép nhắc đến hoặc dẫn link đến thương hiệu của đối thủ cạnh sắp sửa thay thế khách sạn.

source: [53060] khách sạn không được phép phát triển hoặc phân phối các ứng dụng Tải xuống gốc (Ứng dụng) của riêng họ.
vi: [53060] khách sạn không được phép phát triển hoặc phân phối các ứng dụng điện thoại (Ứng dụng) của riêng mình.

source: [53064] khách sạn phải xác nhận với người tiêu dùng rằng các chi tiết của họ là chính xác trước khi tiến hành đưa vào cơ sở dữ liệu marketing.
vi: [53064] khách sạn phải xác nhận với khách rằng các thông tin của họ là chính xác trước khi tiến hành đưa vào cơ sở dữ liệu marketing.

source: [53066] Tùy chọn Opt-out và chọn opt-in mặc định không được sử dụng.
vi: [53066] Không được sử dụng tùy chọn không cho rút khỏi chương trình và tùy chọn mặc định tham gia chương trình.

source: [53069] Phải cung cấp các phương tiện hiển nhiên và rõ ràng để loại bỏ hoặc chỉnh sửa thông tin chi tiết của người tiêu dùng từ cơ sở dữ liệu marketing khách sạn.
vi: [53069] Phải cung cấp các phương tiện dễ hiểu và rõ ràng để xóa bỏ hoặc chỉnh sửa thông tin của khách từ cơ sở dữ liệu marketing khách sạn.

source: [53071] Nếu được yêu cầu, chi tiết người tiêu dùng phải được xóa ngay lập tức khỏi danh sách marketing.
vi: [53071] Nếu được yêu cầu, thông tin về khách phải được xóa ngay lập tức khỏi danh sách marketing.

source: [53072] Phải khẳng định rằng chủ sở hữu khách sạn và / hoặc nhà điều hành có tên, chứ không phải Thương hiệu hoặc IHG, đang thu thập thông tin.
vi: [53072] Phải khẳng định rằng chủ đầu tư khách sạn và/hoặc nhà điều hành có tên, chứ không phải Thương hiệu hoặc IHG, đang thu thập thông tin.

source: [53075] Phải chỉ ra rằng thông tin khách được khách sạn thu thập có thể được chia sẻ với IHG
vi: [53075] Phải chỉ rõ rằng thông tin khách được khách sạn thu thập có thể được chia sẻ với IHG

source: [53076] Khách sạn không được bán hoặc mua bất kỳ loại chi tiết tiêu dùng nào cho mục đích marketing kỹ thuật số tự nguyện.
vi: [53076] Khách sạn không được bán hoặc mua bất kỳ loại thông tin khách hàng nào cho mục đích marketing kỹ thuật số tự nguyện.

source: [53077] Truyền thông tiếp thị kỹ thuật số của khách sạn liên quan đến các chiến dịch phải bảo vệ quyền lợi người tiêu dùng và dường như không đến từ IHG® hoặc một trong những thương hiệu của công ty.
vi: [53077] Truyền thông tiếp thị kỹ thuật số của khách sạn liên quan đến các chiến dịch phải bảo vệ quyền lợi người tiêu dùng và không được tạo ấn tượng rằng chiến dịch xuất phát từ IHG® hoặc một trong những thương hiệu của công ty.

source: [53079] Chủ sở hữu, Nhà điều hành và Tên của khách sạn, như được liệt kê trong Hệ thống đặt phòng trung tâm (CRS), được gọi là Hệ thống đặt phòng khách (GRS) hoặc HOLIDEX® Plus (và bao gồm cả IHG Concerto ™), phải được ghi rõ là người khởi tạo của truyền thông.
vi: [53079] Chủ đầu tư, Đơn vị vận hành và Tên của khách sạn, như được liệt kê trong Hệ thống đặt phòng trung tâm (CRS), được gọi là Hệ thống đặt phòng khách (GRS) hoặc HOLIDEX® Plus (và bao gồm cả IHG Concerto ™), phải được ghi rõ là người tạo ra thông điệp truyền thông.

source: [53080] Địa chỉ gửi thư của khách sạn, địa chỉ Email mà khách sử dụng để đăng ký và phải bao gồm lý do nhận thông tin liên lạc.
vi: [53080] Địa chỉ gửi thư của khách sạn, địa chỉ Email mà khách sử dụng để đăng ký và lý do nhận thông tin phải được bao gồm.

source: [53083] Phải bao gồm một liên kết đến chính sách bảo mật của khách sạn.
vi: [53083] Phải bao gồm một liên kết đến tuyên bố về quyền riêng tư của khách sạn.

source: [53084] Phải bao gồm khả năng và cách để thay đổi chi tiết ưu tiên.
vi: [53084] Phải có cách để thay đổi ưu tiên về cài đặt thông tin.

source: [53088] Chiến dịch tiếp thị kỹ thuật số của một khách sạn hoặc quản lý khách sạn phải dành riêng cho khách sạn, khác với bất kỳ chiến dịch Thương hiệu IHG® nào và duy trì niềm tin của người tiêu dùng đối với IHG® và các thương hiệu của mình.
vi: [53088] Chiến dịch tiếp thị kỹ thuật số của một khách sạn hoặc một đơn vị quản lý khách sạn phải thiết kế cụ thể dành cho khách sạn, khác biệt so với các chiến dịch của Thương hiệu IHG® và duy trì niềm tin của khách hàng đối với IHG® và các thương hiệu của IHG.

source: [53089] Dữ liệu cá nhân, Câu lạc bộ khách hàng thân thiết của IHG® và thông tin thẻ tín dụng chỉ phải được thu thập bằng các phương pháp được thiết kế riêng để bảo vệ thông tin đó.
vi: [53089] Dữ liệu cá nhân, CLB Khách hàng Thân thiết IHG® và thông tin thẻ tín dụng chỉ được phép thu thập bằng các phương pháp được thiết kế riêng để bảo vệ thông tin đó.

source: [53092] Bất kỳ liên kết được tài trợ, cụm từ tìm kiếm, từ khóa, URL sáng tạo và hiển thị được sử dụng như một phần của quảng cáo phải có liên quan, chính xác, trung thực và không gây hiểu lầm.
vi: [53092] Bất kỳ liên kết được tài trợ, cụm từ tìm kiếm, từ khóa, URL sáng tạo và hiển thị được sử dụng như một phần của chương trình ưu đãi phải có liên quan, chính xác, trung thực và không gây hiểu lầm.

source: [53093] liên kết trong một đơn vị quảng cáo phải trả tiền phải hoạt động tốt và liên kết đến trang của khách sạn trên IHG.com hoặc đến trang web riêng của khách sạn.
vi: [53093] liên kết trong một quảng cáo mất phí phải hoạt động tốt và liên kết đến trang của khách sạn trên IHG.com hoặc đến trang web riêng của khách sạn.

source: [53094] Chỉ có thể mua tên chính thức của khách sạn trong Hệ thống đặt phòng khách (GRS) hoặc HOLIDEX® Plus (và bao gồm cả IHG Concerto ™) trong một đơn vị quảng cáo phải trả tiền trên tất cả các ngôn ngữ, địa điểm và trên tất cả các miền của công cụ tìm kiếm và được tham chiếu trong liên kết tìm kiếm tài trợ tiếp thị sáng tạo hoặc liên kết khác.
vi: [53094] Chỉ tên chính thức của khách sạn như trong Hệ thống đặt phòng khách (GRS) hoặc HOLIDEX® Plus (và bao gồm cả IHG Concerto ™) mới được phép mua trong một quảng cáo mất phí bằng tất cả các ngôn ngữ, địa điểm và trên tất cả các miền của công cụ tìm kiếm và được nhắc đến trong liên kết sáng tạo hoặc liên kết tìm kiếm tài trợ tiếp thị sáng tạo hoặc liên kết khác.

source: [53095] Trang web chính thức hoặc ngôn ngữ tương tự không được sử dụng trong các từ khóa, sáng tạo hoặc liên kết tài trợ marketing tìm kiếm khác.
vi: [53095] Trang web chính thức hoặc ngôn ngữ tương tự không được sử dụng trong các từ khóa, nội dung sáng tạo hoặc liên kết tài trợ marketing tìm kiếm khác.

source: [53096] khách sạn không được sử dụng quảng cáo săn mồi hoặc chinh phục để cố tình chuyển người tiêu dùng khỏi IHG Brand.com.
vi: [53096] khách sạn không được sử dụng quảng cáo mang tính đe dọa hoặc chinh phục để cố tình đẩy khách hàng khỏi IHG Brand.com.

source: [53340] Phải cung cấp tối thiểu tám và tối đa mười lăm loại khóa học chính và bao gồm:
vi: [53340] Phải cung cấp tối thiểu tám và tối đa mười lăm món chínhvà bao gồm:

source: [53361] Tối thiểu, một loại rượu vang sparkling phải có sẵn theo chai
vi: [53361] ối thiểu, có một loại rượu vang sủi phục vụ theo chai

source: [53396] Phải có tối thiểu hai và tối đa ba loại rượu vang trắng theo ly
vi: [53396] Phải có tối thiểu hai và tối đa ba loại rượu vang trắng phục vụ theo ly

source: [53404] Khuyến nghị một lựa chọn nước ép tươi
vi: [53404] Khuyến nghị có một loại nước ép tươi

source: [53605] Cho phép cà phê đen và trà cung cấp bổ sung tại bàn.
vi: [53605] Cho phép đề xuất rót thêm cà phê đen và trà tại bàn.

source: [5368] Lịch trình tại chỗ để làm sạch sâu định kỳ cho nhà vệ sinh công cộng.
vi: [5368] Phải có lịch làm sạch sâu định kỳ cho nhà vệ sinh công cộng.

source: [5377] Phải thực hiện một quy trình tại chỗ để báo cáo kịp thời, ghi lại và giải quyết các lỗi và sự cố làm sạch và bảo trì.
vi: [5377] Phải hoàn thiện một quy trình để báo cáo, ghi lại và giải quyết kịp thời các lỗi và sự cố vệ sinh và bảo trì.

source: [53809] For every beverage order, a cocktail napkin and a coaster are required [51538] Đồ uống có nguồn gốc từ sữa nóng và không cồn phải được phục vụ với bánh quy hoặc sôcôla.
vi: [53809] Đồ uống gốc sữa nóng và không cồn phải được phục vụ kèm bánh quy hoặc sôcôla.

source: [53809] Đối với mỗi đơn hàng đồ uống, cần có khăn ăn cocktail và khay lót cốc
vi: For every beverage order, a cocktail napkin and a coaster are required [51538] Đối với mỗi đơn hàng đồ uống, cần có khăn ăn cocktail và lót cốc

source: [5388] Phải thực hiện khi biển báo Không làm phiền chưa được xóa tối thiểu trong 24 giờ.
vi: [5388] Phải có hành động khi biển báo Không làm phiền chưa bỏ sau tối thiểu trong 24 giờ.

source: [5389] Người quản lý ca hoặc Giám sát buồng phòng phải thiết lập liên lạc với khách bằng cách gọi phòng.
vi: [5389] Quản lý ca hoặc Giám sát buồng phòng phải liên lạc với khách bằng cách gọi phòng.

source: [540] Phải cung cấp một điện thoại trong mỗi phòng họp để gọi nội bộ và bên ngoài.
vi: [540] Phải cung cấp một điện thoại trong mỗi phòng họp để gọi nội bộ và gọi ra bên ngoài.

source: [544] Bàn và ghế, kiểu đồng phục, phải được cung cấp.
vi: [544] Phải cung cấp bàn và ghế với thiết kế đồng bộ.

source: [5466] quy trình hỗ trợ Chính sách bảo mật thông tin phải được xây dựng và triển khai.
vi: [5466] Các quy trình phục vụ Chính sách Bảo mật Thông tin phải được xây dựng và triển khai.

source: [54822] Được hoàn thiện để phối hợp với các khu vực đối diện khách khi phục vụ.
vi: [54822] Được hoàn thiện đồng bộ với các khu vực đối diện khách mà nó phục vụ.

source: [54924] Xem xét cung cấp chỗ đậu xe cho xe quá cỡ.
vi: [54924] Cần xem xét để bố trí chỗ đậu xe cho xe cỡ lớn.

source: [54925] Tránh vòng cua tròn bất ngờ.
vi: [54925] Tránh vòng cua tròn gấp.

source: [5498] Chính Sách Bảo Mật luôn có sẵn bằng tiếng Anh và (các) ngôn ngữ địa phương.
vi: [5498] Tuyên bố về Quyền riêng tư phải có bản tiếng Anh và (các) ngôn ngữ địa phương.

source: [5499] Chính Sách Bảo Mật luôn có tại Quầy Lễ Tân và cung theo yêu cầu của khách hàng và khách ghé thăm.
vi: [5499] Tuyên bố về Quyền riêng tư phải có sẵn tại Quầy Lễ Tân và cung cấp theo yêu cầu của khách lưu trú và khách tới thăm.

source: [5504] Chính Sách Bảo Mật phải giải thích rằng Dữ liệu cá nhân đặt phòng và lưu trú tại khách sạn được khách sạn thu thập có thể được chia sẻ với IHG.
vi: [5504] Tuyên bố về Quyền riêng tư phải giải thích rằng Dữ liệu cá nhân đặt phòng và lưu trú tại khách sạn được khách sạn thu thập có thể được chia sẻ với IHG.

source: [550] Nhân viên chịu trách nhiệm cho cuộc họp hoặc sự kiện phải chào đón Người tổ chức cuộc họp trước khi bắt đầu cuộc họp hoặc sự kiện và đảm bảo rằng tất cả các sắp xếp đã được thực hiện.
vi: [550] Nhân viên chịu trách nhiệm cho cuộc họp hoặc sự kiện phải chào đón Ban tổ chức trước khi bắt đầu cuộc họp hoặc sự kiện và đảm bảo rằng tất cả đã được bố trí thực hiện đúng yêu cầu.

source: [5515] Một Chính Sách Bảo Mật có thể bao gồm các khu vực như tên của khách sạn, người điều hành khách sạn và liệu khách sạn có được nhượng quyền hay không, Dữ liệu cá nhân được thu thập ở đâu và cách thức Dữ liệu cá nhân được sử dụng cho mục đích gì, khi nào sẽ có được sự đồng ý từ khách hoặc khách để thu thập hoặc sử dụng Dữ liệu cá nhân của họ, khi nào và với ai Dữ liệu cá nhân có thể được chia sẻ, cách dữ liệu cá nhân được bảo mật, cách khách hoặc khách có thể liên hệ với khách sạn để sửa, cập nhật hoặc hỏi về dữ liệu cá nhân của họ.
vi: [5515] Một Tuyên bố về Quyền riêng tư có thể bao gồm các nội dung như tên của khách sạn, đơn vị vận hành khách sạn và liệu khách sạn có phải là khách sạn nhượng quyền hay không, Dữ liệu cá nhân nào được thu thập, Dữ liệu cá nhân được thu thập ở đâu, như thế nào,và vì mục đích gì, khi nào sẽ xin sự đồng thuận của khách lưu trú hoặc khách tới thăm để thu thập hoặc sử dụng Dữ liệu cá nhân của họ, Dữ liệu cá nhân có thể được chia sẻ khi nào và với ai, cách Dữ liệu cá nhân được bảo mật, phương thức liên hệ với khách sạn để khách lưu trú hoặc khách đếm thăm để yêu cầu sửa, cập nhật hoặc hỏi về dữ liệu cá nhân của họ.

source: [55448] Hệ thống theo dõi sự hài lòng của các cuộc họp (MSTS) phải được tích cực triển khai và duy trì.
vi: [55448] Hệ thống Theo dõi Mức độ hài lòng của các cuộc họp (MSTS) phải được tích cực triển khai và duy trì.

source: [5555] Mỗi khách sạn phải có một Tổng Giám Đốc.
vi: [5555] Mỗi khách sạn phải có một Tổng Quản lý.

source: [5557] Tổng giám đốc hoặc Giám đốc được chỉ định phải luôn luôn túc trực.
vi: [5557] Tổng Quản lý hoặc Quản lý được chỉ định phải luôn luôn túc trực.

source: [55912] Cài đặt hệ thống an toàn cháy mới phải được chứng nhận bởi một người đủ điều kiện.
vi: [55912] Cài đặt hệ thống an toàn cháy mới phải được chứng nhận bởi người có chuyên môn.

source: [55915] khách sạn bắt buộc phải có Kế hoạch quản lý khủng hoảng được phát triển tại địa phương.
vi: [55915] Ksạn bắt buộc phải có Kế hoạch quản lý khủng hoảng được phát triển tại địa phương.

source: [55926] Ít nhất một nhân viên được đào tạo về sơ cứu phải luôn luôn túc trực trong khách sạn.
vi: [55926] Luôn phải có ít nhất một nhân viên được đào tạo về sơ cứu trực tại khách sạn.

source: [55945] Cần có một kế hoạch sơ tán và khẩn cấp chống cháy.
vi: [55945] Phải có một Kế hoạch Ứng phó hỏa hoạn và Sơ tán .

source: [55957] Thủ tục sơ tán phải được triển khai cho khách có Nhu cầu đặc biệt.
vi: [55957] Phải phát triển quy trình sơ tán cho khách có Nhu cầu đặc biệt.

source: [55965] Cấu trúc của khách sạn phải có khả năng chống cháy tối thiểu là 60 phút.
vi: [55965] Kết cấu khách sạn phải có chống cháy tối thiểu 60 phút.

source: [55977] Tất cả các cửa ra vào và khung cửa của Phòng khách phải chống cháy tối thiểu không dưới 20 phút.
vi: [55977] Tất cả các cửa ra vào và khung cửa Phòng khách phải chống cháy tối thiểu không dưới 20 phút.

source: [55985] Tất cả các cửa chống cháy trừ các cửa ống đứng dịch vụ và / hoặc kết nối phòng khách phải được trang bị khóa đóng mở tự động để đảm bảo chốt.
vi: [55985] Tất cả các cửa chống cháy trừ các cửa mở vào trục ống và/hoặc cửa giữa các phòng connecting phải có tay co tự động để đảm bảo có thể chốt kín.

source: [55986] Khi các cửa này được giữ mở, cần phải có Cơ chế nhả cửa tự động.
vi: [55986] Đối với cửa được giữ mở, cần phải có Cơ chế nhả cửa tự động.

source: [55990] khách sạn có hội trường phải có Hệ thống kiểm soát khói.
vi: [55990] khách sạn có giếng trời phải có Hệ thống kiểm soát khói.

source: [55992] Tất cả hệ thống cáp và kết nối cho hệ thống phát hiện và báo cháy phải chống cháy và thiệt hại vật lý trong thời gian tối thiểu là 30 phút.
vi: [55992] Tất cả hệ thống cáp và dây nối cho hệ thống phát hiện và báo cháy phải được bảo vệ chống cháy và hư tổn vật lý trong tối thiểu 30 phút.

source: [55996] Tất cả các vật liệu làm đầy bọt và không bọt cho đồ nội thất, đồ nội thất bọc và vải trang trí nội thất bao gồm màn, rèm, giường, chân giường, nệm, toppers nệm và tấm phủ đầu, chăn, gối và ném giường, tấm phủ tường và thảm và thảm được sử dụng trong khách sạn phải là chất chống cháy.
vi: [55996] Tất cả các vật liệu nhồi bằng xốp hoặc không phải xốp cho đồ nội thất, vải trang trí nội thất bao gồm màn, rèm, giường, chân giường, nệm, toppers nệm và vách đầu giường có đệm, chăn, gối và chăn trang trí, các vật liệu phủ tường, thảm và thảm trang trí được sử dụng trong khách sạn phải được sản xuất từ vật liệu chống cháy.

source: [56041] Cửa thoát hiểm bên trong trên các Tuyến Lối Thoát Khẩn Cấp phải có thể hoạt động từ cả hai phía.
vi: [56041] Cửa thoát hiểm trong nhà trên các tuyến đường thoát hiểm có thể vận hành từ cả hai phía.

source: [56043] Lối thoát khẩn cấp cuối cùng phải được trang bị thiết bị báo hoảng loạn.
vi: [56043] Cửa thoát cuối cùng phải được trang bị thanh đẩy cửa.

source: [56044] Chiều dài hành lang cụt phòng khách không được vượt quá 8m (25ft) trong các khách sạn không có Hệ thống chữa cháy cố định hoặc 15m (50ft) trong các khách sạn có Hệ thống chữa cháy cố định.
vi: [56044] Chiều dài hành lang cụt ở khu phòng khách không được vượt quá 8m trong các khách sạn không có Hệ thống chữa cháy cố định hoặc 15m trong các khách sạn có Hệ thống chữa cháy cố định.

source: [56052] Một sơ đồ hiển thị đường thoát khẩn cấp đến lối thoát khẩn cấp gần nhất phải được đặt ở cạnh phòng của cửa phòng khách.
vi: [56052] Một sơ đồ sơ tán khẩn cấp đến lối thoát gần nhất phải được treo trên mặt trong của cửa phòng khách.

source: [56058] Luôn có thể thoát hiểm khẩn cấp qua cửa thoát hiểm.
vi: [56058] Đảm bảo luôn có thể thoát hiểm khẩn cấp qua cửa thoát hiểm.

source: [56060] Phải cung cấp biển báo lối thoát khi lối ra không được nhìn thấy ngay lập tức.
vi: [56060] Biển báo chỉ hướng lối ra phải có khi không thể ngay lập tức nhìn thấy lối ra.

source: [56061] Bảng hiệu phải được chiếu sáng bằng Ánh sáng bình thường và Chiếu sáng khẩn cấp tự động bật khi nguồn điện cung cấp cho nguồn cung cấp ánh sáng bình thường không hoạt động.
vi: [56061] Biển báo phải được chiếu sáng bằng ánh sáng bình thường và tự động chuyển sang sử dụng Chiếu sáng khẩn cấp khi nguồn điện cung cấp cho chiếu sáng bình thường không hoạt động.

source: [56062] Nguồn điện khẩn cấp phải được cung cấp để chiếu sáng các biển báo trong tối thiểu 60 phút.
vi: [56062] Phải có nguồn điện khẩn cấp để chiếu sáng các biển báo trong tối thiểu 60 phút.

source: [56063] Không có biển báo thoát trong phòng khách, các phòng công cộng khác có sức chứa dưới 50 người và nhà kho nhỏ dưới 50m² (450ft²).
vi: [56063] Không cần biển báo lối thoát trong phòng khách, các phòng công cộng khác có sức chứa dưới 50 người và nhà kho nhỏ dưới 50m²

source: [56139] Thông tin an toàn và bảo mật bao gồm tư vấn bảo mật cá nhân; bảo vệ tài sản cá nhân; thông báo an ninh phòng; thông báo tư vấn an toàn trong phòng; thông báo an ninh bãi đỗ xe; Thông báo cảnh báo camera quan sát và lời khuyên an toàn cho khách.
vi: [56139] Thông tin An toàn và An ninh bao gồm lời khuyên về an toàn cá nhân; bảo vệ tài sản cá nhân; lưu ý về an ninh phòng khách; lưu ý về két an toàn trong phòng; lưu ý về an ninh bãi đỗ xe; lưu ý cảnh báo về CCTV và lời khuyên an toàn cho khách.

source: [56140] Cá nhân viên không được thông báo hoặc chia sẻ số phòng và / hoặc thông tin cá nhân về một khách.
vi: [56140] Nhân viên khách sạn không được thông báo hoặc chia sẻ số phòng và/hoặc thông tin cá nhân của khách.

source: [56146] Chìa khóa thay thế chỉ phải được cấp cho khách đăng ký vào phòng đó.
vi: [56146] Chìa khóa thay thế chỉ được phép cấp cho khách đăng ký tại phòng đó.

source: [56148] Nhận dạng tích cực bao gồm nhận dạng ảnh; hộ chiếu; bằng lái xe và thẻ tín dụng.
vi: [56148] Giấy tờ nhận dạng bao gồm nhận dạng ảnh; hộ chiếu; bằng lái xe và thẻ tín dụng.

source: [56149] Trường hợp khách không thể cung cấp nhận dạng tích cực, khách nên được đưa đến phòng của họ để lấy bằng chứng nhận dạng tích cực.
vi: [56149] Trường hợp khách không thể xuất trình giấy tờ nhận dạng, khách sẽ được đưa đến phòng của họ để lấy bằng chứng nhận dạng.

source: [56151] Truy cập vào Chase Way (Dịch vụ Ducts) giữa các phòng khách phải được khóa để ngăn chặn truy cập trái phép.
vi: [56151] Lối tiếp cận các đường ống giữa các phòng khách phải được khóa để ngăn chặn truy cập trái phép.

source: [56165] tổng giám đốc nên xem xét các hướng dẫn trong Bảo mật quản lý rủi ro IHG trên Merlin khi triển khai một hệ thống để đảm bảo giữ an toàn Khóa Tổng.
vi: [56165] Tổng Quản lý nên xem xét các hướng dẫn trong Tài liệu Quản lý rủi ro IHG về An ninh trên Merlin khi triển khai hệ thống đảm bảo giữ an toàn Khóa Tổng.

source: [56166] cuộc gọi điện thoại không được kết nối với phòng khách mà không có người gọi xác định tên của người đã đăng ký vào phòng.
vi: [56166] cuộc gọi điện thoại không được kết nối với phòng khách nếu người gọi người gọi không nêu được tên của khách đăng ký lưu trú tại phòng.

source: [56171] Khi được cung cấp, điện thoại trong nhà ở khu vực công cộng không được kết nối trực tiếp với phòng của khách.
vi: [56171] Nếu có điện thoại bàn tại các khu vực công cộng, các điện thoại này không được nối trực tiếp vào phòng khách

source: [56172] Danh sách bao gồm tên khách không được để lại bất cứ nơi nào bị lộ ra ngoài.
vi: [56172] Danh sách bao gồm tên khách không được để tại bất cứ nơi nào người ngoài có thể nhìn thấy.

source: [56173] Điều này bao gồm xe đẩy buồng phòng; danh sách bữa sáng, các thành viên Câu lạc bộ khách hàng thân thiết của IHG® khi đăng ký và làm thủ tục vào cơ sở thể hình.
vi: [56173] Bao gồm xe đẩy buồng phòng; danh sách bữa sáng, các thành viên CLB Khách hàng Thân thiết IHG® khi check in và làm đăng ký sử dụng phòng tập.

source: [56177] Một khu vực lưu trữ an toàn luôn có sẵn, nơi hành lý của khách đăng ký có thể được lưu trữ tạm thời.
vi: [56177] Phải có một khu vực giữ đồ an toàn, nơi hành lý của khách lưu trú có thể được bảo quản tạm thời.

source: [56194] Trường hợp được cung cấp Két trong phòng phải được cố định vào bề mặt cố định để ngăn chặn việc loại bỏ trái phép.
vi: [56194] Trường hợp có Két an toàn trong phòng, kết phải được cố định vào một bề mặt cố định để ngăn chặn việc di chuyển trái phép.

source: [56212] Kiểm soát truy cập được yêu cầu tại tất cả các cửa được sử dụng bởi khách từ khu vực đỗ xe vào hành lang phòng khách bên trong.
vi: [56212] Phải có kiểm soát truy cập tại tất cả các cửa được sử dụng bởi khách từ khu vực đỗ xe vào hành lang phòng khách bên trong.

source: [56216] Một thiết bị khóa không khóa thứ cấp phải được cung cấp trên tất cả các cửa ra vào phòng khách.
vi: [56216] Một một phụ kiện chốt cửa phải được cung cấp trên tất cả các cửa ra vào phòng khách.

source: [56220] Ví dụ bao gồm chốt an toàn / chốt đêm, charm xích hoặc thiết bị khóa không khóa khác.
vi: [56220] Ví dụ bao gồm chốt an toàn, xích an toàn, hoặc các phụ kiện không phải khóa khác.

source: [56223] Phòng cho người khuyết tật phải có một lỗ nhìn bổ sung được cài đặt không cao hơn 1,2m (4ft) so với sàn nhà
vi: [56223] Phòng cho người khuyết tật phải có một mắt thần bổ sung được lắp đặt không cao quá 1,2m so với sàn nhà

source: [56249] Cửa vào phòng tập thể dục không có giám sát phải được bảo vệ bằng Khóa điện tử bằng cách sử dụng khóa điện tử.
vi: [56249] Cửa vào phòng tập không có giám sát phải được bảo vệ bằng Khóa điện tử.

source: [56252] cuộc gọi không cho phép trả lời bởi một trả lời viên tự động.
vi: [56252] Không được phép trả lời cuộc gọi bằng máy trả lời tự động.
